{
    "name":"embarazo",
    "title":"Sesiones de embarazo",
    "description":[
        "<span class='font-weight-bold'>La espera más dulce</span>",
        "A todas las mamás nos gusta inmortalizar nuestra barriguita para poder enseñarla a nuestro peque en un futuro.",
        "En estas sesiones conoceremos y disfrutaremos de todos los sentimientos y emociones que nos produce el embarazo, así como las sensaciones que nos regala el bebé.",
        "<strong>¿Cuándo realizar las sesiones de embarazo?</strong><br/>Aconsejamos a la futura mamá realizar esta sesión entre la semana 32 y la 36, puesto que es el momento en que la barriga está más bonita y la mamá no está tan cansada.",
        "<strong>¿Quién puede participar?</strong><br/>En esta sesión podemos incluir al papá y a los hermanitos si es que hay más peques en la familia.",
        "<strong>¿Dónde realizar esta sesión?</strong><br/>Tenemos muchas posibilidades. Se puede hacer en estudio, a domicilio o en exterior dependiendo de la época del año.",
        "<strong>Vestuario</strong><br/>El vestuario depende de la idea que tengamos en nuestra mente, pues tenemos mamás más sencillas que con un jean y un top se sienten cómodas, y mamás a las que les gusta llevar largos vestidos de princesa. Cuéntanos cuál es tu estilo y buscaremos tanto la vestimenta como el lugar adecuado para la sesión.",
        "<strong>Bellypainting</strong><br/>El bellypainting es una forma divertida de dar vida a la barriguita dibujando y pintando en ella en la sesión de fotos, tenemos la posibilidad de realizar un diseño personalizado por un plus de 50€."
    ],
    "tariffs": [
        {
            "name": "Embarazo",
            "features": [
                "Duración: 1h",
                "20 fotos digitales"
            ],
            "price": 90
        },
        {
            "name": "Pack Embarazo + Newborn",
            "features": [
                "40 fotos digitales e impresas 15x21"
            ],
            "price": 220
        }
    ]
}