{
    "name":"familias",
    "title":"Sesiones en familia",
    "description":[
        "<strong>Las sesiones en familia Bla bla bla</strong>",
        "En las sesiones newborn o de recién nacido vamos a captar la esencia de esos primeros días, pues aunque sean duros y difíciles pasan muy rápido y hay que aprovechar cada minuto con ellos.<br/>Qué mejor manera de recordarlo que con una sesión de fotos en sus primeros 20 días de vida.",
        "<strong>¿Por qué en los primeros 20 días?</strong><br/>Por su flexibilidad y elasticidad y por el patrón de sueño, que se va acortando a medida que crecen.",
        "<strong>¿Qué tipo de fotografías se pueden realizar?</strong><br/>Hay varios tipos de fotografía para nuestros bebés, pueden ser con poses y diferente atrezzo en el estudio o algo más natural en casa, con mamá y papá cerca.",
        "<strong>¿Qué tienen que saber los papis antes de contratar esta sesión?</strong><br/>Este tipo de sesiones se pueden alargar hasta 4 horas por lo que es preferible que el bebé venga comido, aunque durante la sesión se harán varias pausas para amamantar al bebé o darle el biberón.<br/>Es importante que los papis estén relajados ya que el bebé percibe todo lo que sucede y necesita estar tranquilo y dormidito para manejarlo con seguridad, por lo que a esta sesión hay que venir sin prisas.",
        "<strong>¿Quién puede participar?</strong><br/>Lo más común es que participen los papás y hermanitos/as, pero si quisieran participar los abuelos también sería posible.",
        "<strong>¿Cuando contratar esta sesión?</strong><br/>Es importante contactar con la fotógrafa 1 mes antes de la fecha prevista de parto, de esta manera nos aseguramos de que tiene hueco en la agenda y de que estará disponible para esa fecha, teniendo en cuenta que se puede adelantar o atrasar el parto.<br/>Una vez haya nacido el bebé nos ponemos manos a la obra para que la sesión sea perfecta."
    ],
    "tariffs":[
        {
            "name":"Mini",
            "features":["Duración de 1h","Incluye 20 fotografías en digital"],
            "price": 150
        },
        {
            "name":"Estándar",
            "features":["Duración de 1h","Incluye 30 fotografías en digital"],
            "price": 190
        },
        {
            "name":"Maxi",
            "features":["Duración de 1h","Incluye 30 fotografías en digital","Álbum digital 28x28"],
            "price": 280
        }
    ]
}